@extends('layout')

@section('content')

<h3>Основные сведения</h3>

<p><strong>Полное наименование:</strong><br>
Муниципальное бюджетное общеобразовательное учреждение
«Притобольная средняя общеобразовательная школа»
</p>

<p><strong>Сокращенное наименование:</strong><br>
МБОУ «Притобольная СОШ»
</p>

<p><strong>Дата создания:</strong><br>
1985 год
</p>

<p><strong>Учредитель:</strong><br>
Администрация Притобольного района
</p>

<p><strong>Место нахождения:</strong><br>
Курганская область,
Притобольный район, с. Боровлянка, ул. Центральная, 6
</p>

@endsection